{
    "Cyprus": ["Cyprus is the mythical birth place of Aphrodite, the Greek goddess of love and passion. Before she reached goddess status, Aphrodite was a beautiful young girl who was born and lived on the island.",
                "Cyprus follows the British UK standard of keeping to the left hand side of the road.",
                "Cyprus is a real Mediterranean jewel, sandy beaches with dramatic landscapes and clear blue waters.", 
                "Cyprus is also a second home for British and American ex-pats looking to retire to warmer weathers.",
                "Cyprus is a bustling holiday destination and is widely recognized for its friendly and welcoming locals.",
                "Cyprus is recognized for its religious celebrations and festivals of music, dance and wine that occur regularly throughout the year. The festival of the flood, Kataklysmos, runs every year fifty days after Easter and is celebrated as an honor of the Greek Goddess Aphrodite and is known as ‘the day of the Holy Ghost.",
                "Cyprus is one of the most romantic getaway. Cypriot people are very passionate and love very deeply, and this is reflected in the intimate nature of family run cafes, bars and restaurants up and down the country.",
                "Cyprus has beautiful water parks for great fun with the family and friends. One of the parks the Water World is one of the twelve best water parks worldwide according to the American Television Network CNN."
                ],
    
    "Greece": ["Holidays in Greece are cheap. Beautiful sunny beaches, ancient ruins, idyllic soft sands and clear waters.",
               "Greece has delicious and very affordable gastronomy Greece is great for carnivores and vegans alike .",
               "Greeks love to celebrate life, and that is evident in their nightlife culture.",
               "Greeks are famous for their late night social engagements. From time at local restaurants to dancing at nearby venues, Greeks love to have fun.",
               "Great views. Greece is amazing because you can see rugged mountains, olive groves, tranquil beaches, and rolling hills of white houses all in the same landscape. Heritage sights, rich history.",
               "Most Greek   people are able to speak English and Spanish. They are friendly and welcoming.",
               "The land of Gods and Goddesses, of wild stories of powerful love, entertainment, and famous legends. Greece is full of magic.",
               "Greece remains among the safest countries of the world. The criminality rate is very low, especially in the islands. Feel no fear to walk late at night and have chats with the locals.",
               "Easy to access. There are frequent air connections from the largest world airports.Also in summer, there are many direct charters and low cost flights from various European airports to the most popular islands of Greece. As for ferry connection, there are ferries between Greece and Italy all year round and also between Greece and Turkey in summer."
               ]
    }